tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "git"
brew "nano"
brew "pinentry-mac"
brew "python"
brew "zsh"
cask "appcleaner"
cask "focusrite-control"
cask "google-chrome"
cask "istat-menus"
cask "iterm2"
cask "logitech-options"
cask "paw"
cask "pdf-squeezer"
cask "pycharm"
cask "qlstephen"
cask "raindropio"
cask "slack"
cask "spotify"
cask "tableplus"
cask "telegram"
cask "tower"
cask "transmit"
