tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "bat"
brew "coreutils"
brew "gh"
brew "git"
brew "git-delta"
brew "mas"
brew "nano"
brew "nvm"
brew "pinentry-mac"
brew "python"
brew "zsh"
cask "1password"
cask "abstract"
cask "appcleaner"
cask "arq"
cask "bookends"
cask "dash"
cask "focusrite-control"
cask "google-chrome"
cask "gpg-suite"
cask "istat-menus"
cask "iterm2"
cask "kaleidoscope"
cask "maestral"
cask "miniforge"
cask "parallels"
cask "paw"
cask "pdf-squeezer"
cask "pycharm"
cask "qlstephen"
cask "raindropio"
cask "sketch"
cask "slack"
cask "slidepilot"
cask "spotify"
cask "tableplus"
cask "telegram"
cask "tower"
cask "transmit"
cask "visual-studio-code"
cask "xcodes"
mas "1Blocker", id: 1365531024
mas "Bear", id: 1091189122
mas "Deliveries", id: 290986013
mas "DevCleaner", id: 1388020431
mas "Fantastical", id: 975937182
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Outbank", id: 1094255754
mas "Pages", id: 409201541
mas "Pi Stats", id: 1514075262
mas "Tweetbot", id: 1384080005
