tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "git"
brew "mas"
brew "nano"
brew "pinentry-mac"
brew "python"
brew "zsh"
cask "appcleaner"
cask "focusrite-control"
cask "google-chrome"
cask "istat-menus"
cask "iterm2"
cask "logitech-options"
cask "paw"
cask "pdf-squeezer"
cask "pycharm"
cask "qlstephen"
cask "raindropio"
cask "slack"
cask "spotify"
cask "tableplus"
cask "telegram"
cask "tower"
cask "transmit"
mas "1Blocker", id: 1107421413
mas "Bear", id: 1091189122
mas "Deliveries", id: 290986013
mas "DevCleaner", id: 1388020431
mas "Fantastical", id: 975937182
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Outbank", id: 1094255754
mas "Pages", id: 409201541
mas "Pi Stats", id: 1514075262
mas "Tweetbot", id: 1384080005
mas "Wallcat", id: 1000397973
mas "Xcode", id: 497799835
